{
  "walls": {
    "type": "walls",
    "typeDescription": "Стоимость данной ремонтной услуги будет зависеть от профессиональности используемого оборудования и инструментов, выбранного типа обоев, а также уровня квалификации исполнителей.Так называемые «дорогие обои» нуждаются в особо тщательном подходе. К их числу можно отнести, акриловые, флизелиновые и бумажные обои. Лучше доверить такие дорогие отделочные материалы в руки настоящих профессионалов. Стоимость услуги в полной мере оправдает себя быстрым и качественным результатом.",
    "items": [
      {
        "id": 2,
        "headerBig": "Выравнивание стен",
        "headerTitle": "",
        "areaTitle": "за",
        "area": "1 м<sup>2</sup>",
        "priceTitle": "",
        "price": "р.",
        "yearTitle": "",
        "year": "250",
        "detailHeading": "",
        "detail": "<p>При любом виде отделки необходимо произвести предварительное выравнивание стен, что выполняют чаще всего с помощью нанесения выравнивающего штукатурного слоя или обшивки гипсокартонными листами по каркасу.</p><p>Перед выравниванием с помощью оштукатуривания вначале провешивают стены в горизонтальном и вертикальном направлении с целью определения отклонений от плоскости и установки маяков или марок, на которые ориентируются при производстве работ. В вертикальной плоскости стены провешивают отвесом, в горизонтальной плоскости проверяют рейкой-правилом, оборудованной отвесом.</p><p>В качестве марок могут использоваться гвозди, если стены позволяют их забивку, марки из гипса, представляющие собой усеченные пирамидки с высотой, равной толщине выравнивающего слоя штукатурки или деревянные рейки.</p><p>Если стены выравниваются с помощью гипсокартонных листов, то после провешивания на поверхность стен крепится каркас из тонкостенных металлических профилей или деревянного бруса, ровность которого выверяется посредством установленных марок. Затем производится обшивка каркаса гипсокартонными листами.</p><p>После выравнивания стен оштукатуриванием, дают просохнуть нанесенному слою, затем приступают к окончательной отделке. При обшивке гипсокартоном к финишной отделке, включающей грунтовку, шпаклевку, окраску или оклейку обоями, можно приступать сразу.</p>",
        "images": [
          "ys/wall/viravnivanie.jpg",
          "ys/wall/viravnivanie2.jpg",
          "ys/wall/viravnivanie3.jpg"
        ]
      },
      {
        "id": 2,
        "headerBig": "Штукатурные работы",
        "headerTitle": "",
        "areaTitle": "за",
        "area": "1 м<sup>2</sup>",
        "priceTitle": "",
        "price": "р.",
        "yearTitle": "",
        "year": "280",
        "detailHeading": "",
        "detail": "<p>Штукатурка – это защитный или отделочный материал, предназначенный для обработки и выравнивания различных поверхностей, либо придания им определенной формы и фактуры.</p><p>Практически любые поверхности можно подвергнуть штукатурке: бетонные, кирпичные, металлические, деревянные. Штукатурка может быть как самостоятельным видом покрытия, так и основой для других отделочных материалов.</p><h4>Штукатурка необходима:</h4><ul><li>Для выравнивания поверхностей  и подготовки их к последующей отделке;</li><li>Для оформления поверхностей помещений и создания уникальных интерьеров, например, с помощью декоративной штукатурки;</li><li>Для создания в помещении огнезащитных, звукопоглощающих  и других необходимых условий;</li><li>Для защиты от неблагоприятных атмосферных явлений при отделке фасадов зданий, а также придания им архитектурно-художественного стиля.</li></ul><h4>Виды штукатурных работ</h4><ul><li>Обычные, проводимые для выравнивания поверхностей перед их дальнейшей обработкой: оклейкой обоями, покраской, облицовкой плиткой и т.д.;</li><li>Декоративные, осуществляемые для придания поверхностям декоративных и эстетических свойств;</li><li>Специальные, проводимые для придания поверхностям дополнительных свойств (пожаробезопасность, гидроизоляция, теплоизоляция, звукоизоляция, шумоизоляция, защита от воздействия окружающей среды).</li></ul><h4>В зависимости от принципа нанесения различают:</h4><ul><li>«мокрую» штукатурку - штукатурный раствор, наносящийся на поверхность;</li><li>«сухую» штукатурку – готовые крупноразмерные плиты (листы) заводского производства для облицовки поверхности. </li></ul>",
        "images": [
          "ys/wall/shtukaturka.jpg",
          "ys/wall/shtukaturka2.jpg"
        ]
      },
      {
        "id": 3,
        "headerBig": "Плиточные работы",
        "headerTitle": "",
        "areaTitle": "за",
        "area": "1 м<sup>2</sup>",
        "priceTitle": "",
        "price": "р.",
        "yearTitle": "",
        "year": "490",
        "detailHeading": "",
        "detail": "<p>для каждого помещения, либо для каждой конкретной области применения плитки существуют свои определенные виды керамики, обладающие нужными требованиями и параметрами, на основании которых и следует осуществлять непростой выбор при покупке данного отделочного материала. Кроме того, прежде чем приступить к проведению плиточных работ стоит определиться какой способ укладки будет наиболее подходящим и выигрышным для вашего помещения. Всевозможные способы укладки керамической плитки заслуживают отдельного внимания. Ведь различные варианты оформления поверхностей позволяют создавать целые произведения «плиточного искусства». Мы рассмотрим лишь основные способы укладки плитки. Например, довольно распространенными методами укладки квадратной напольной и настенной плитки  являются:</p> <ul><li>«Базовый метод» – укладка плитки осуществляется рядами параллельно полу, если речь идет о настенной плитки, либо параллельно стенам для напольной плитки. Базовый метод может быть представлен не только однотонной плиткой, но и, например, двумя контрастными цветами, что позволит создать шахматный рисунок, его также называют «базовый шахматный метод». Кроме того, плитки разных оттенков  могут быть оформлены «базовым методом»  в виде линий, полос, орнаментов, разноцветного калейдоскопа и т.д.</li> <li>«Базовый под углом» – очень привлекательный способ укладки плитки по диагонали, скрывающий недостатки и кривизну стен. При этом также хорошо смотрится при оформлении полов. Швы плитки при данном способе укладки располагаются под углом 45 градусов. Если использовать плитку двух контрастных цветов получается укладка «шахматная под углом».</li> <li>«В разбежку» – напоминает метод кирпичной кладки. При данном способе укладка плитки осуществляется горизонтальными рядами, при этом каждая вышестоящая плитка располагается таким образом, чтобы ее средина находилась над швом, объединяющим две плитки нижестоящего ряда. Этот метод хорош не только для плитки квадратной формы, но и для прямоугольной, а последняя, смотрится еще более выигрышно. Укладка «в разбежку» напольной плитки прямоугольной формы может быть оформлена также и под углом.</li></ul>",
        "images": [
          "ys/wall/plitka1.jpg",
          "ys/wall/plitka2.jpg"
        ]
      },
      {
        "id": 4,
        "headerBig": "Звукоизоляция стен",
        "headerTitle": "",
        "area": "1 м<sup>2</sup>",
        "areaTitle": "",
        "year": "Цена",
        "yearTitle": "",
        "price": "300 p.",
        "priceTitle": "",
        "detailHeading": "",
        "detail": "<p>Установив на стены звукоизоляцию, можно обеспечить дополнительный комфорт своей квартиры. И вас больше не будут беспокоить лишние шумы и звуки, доносящиеся с улицы или от соседей. Особенно этот вопрос  актуален для семей с маленькими детьми, где очень ценится тишина и покой. </p><p>Компания «МОССТРОЙУЮТ» оказывает квалифицированные услуги по установке звукоизоляции. Мы сотрудничаем с крупнейшими поставщиками звукоизоляционных материалов. На ваш выбор будут предложены: лучшие стеновые звукоизоляционные панели, плиты, прозрачные звукоизоляционные ткани и покрытия.</p>",
        "images": [
          "ys/wall/zvukoiz.jpg",
          "ys/wall/zvukoiz2.jpg"
        ]
      },
      {
        "id": 5,
        "headerBig": "Утепление стен",
        "headerTitle": "",
        "area": "1 м<sup>2</sup>",
        "areaTitle": "",
        "year": "Цена",
        "yearTitle": "",
        "price": "550 p.",
        "priceTitle": "",
        "detailHeading": "",
        "detail": "<p>Если ваша квартира недостаточно теплая, а зимой вы сталкиваетесь с проблемой промерзания стен - раз и навсегда решить этот вопрос поможет процедура утепления стен. Проведение данных мероприятий подразумевает множество тонкостей и нюансов, поэтому выполнение работ следует доверить только профессионалам.</p>",
        "images": [
          "ys/wall/uteplenie.jpg",
          "ys/wall/uteplenie2.jpg"
        ]
      },
      {
        "id": 6,
        "headerTitle": "",
        "headerBig": "поклейка обоев",
        "areaTitle": "за",
        "area": "1 м<sup>2</sup>",
        "yearTitle": "",
        "year": "Цена",
        "priceTitle": "",
        "price": "150 p.",
        "detailHeading": "",
        "detail": "<p>Оклейка стен обоями – традиционный и не потерявший популярности способ отделки, благодаря простоте исполнения и множеству типов, позволяющих оформлять самые разнообразные интерьеры жилых помещений и офисов. Современный рынок может предложить следующие виды обоев:</p><ul><li>обои на бумажной основе с нанесенным на одну сторону рисунком, характеризуются невысокой ценой и экологичностью, дающей возможность стенам «дышать», не нарушая комфортную атмосферу в помещении;</li> <li>виниловые обои, долговечные, моющиеся, позволяющие использовать их в помещениях с повышенной влажностью;</li><li>текстильные обои, на бумажной или синтетической основе, с одной стороны которой наклеены нити из натуральных или искусственных волокон льна, хлопка, вискозы, шелка, джута и т.п.; </li> <li>обои из стекловолокна, обои на основе серпянки, пробковые, на основе древесного шпона и другие.</li></ul>",
        "images": [
          "ys/wall/oboi.jpg",
          "ys/wall/oboi2.jpg",
          "ys/wall/oboi3.jpg"
        ]
      },
      {
        "id": 13,
        "headerTitle": "В два слоя",
        "headerBig": "Покраска стен",
        "yearTitle": "",
        "year": "Цена",
        "priceTitle": "",
        "price": "130 p.",
        "detailHeading": "",
        "areaTitle": "за",
        "area": "1 м<sup>2</sup>",
        "detail": "<p>Окраска стен является одним из самых распространенных видов отделки и декорирования поверхностей. В качестве материала для этого вида отделки стен используются, в основном, водоэмульсионные или водно-дисперсионные краски, которые также называются по виду синтетического связующего – акриловыми, латексными или поливинил-ацетатными. Для отделки стен также используются другие краски – клеевые, масляные, известковые, но в большей части эти виды красок применяются для подсобных помещений.</p> <p>Водоэмульсионные краски обладают экологической чистотой, не образуют на окрашиваемой поверхности паронепроницаемой пленки, что не препятствует естественному влагообмену, создают на стенах качественное покрытие разных тонов. Перед нанесением финишного покрытия краской производят подготовку по выровненным штукатуркой поверхностям с помощью грунтовки и шпаклевки.</p> <p>Базовые водоэмульсионные краски имеют белый цвет, для получения покрытия разных цветов в них добавляются специальные колеровочные пасты. Водоэмульсионные краски могут использоваться также для окраски обоев и декоративной штукатурки.</p>",
        "images": [
          "ys/wall/krassten.png",
          "ys/wall/krassten.png"
        ]
      }
    ]
  },
  "roof": {
    "type": "roof",
    "typeDescription": "",
    "items": [
      {
        "id": 1,
        "headerTitle": "",
        "headerBig": "Выравнивание потолков",
        "yearTitle": "",
        "year": "Цена",
        "priceTitle": "",
        "price": "280 p.",
        "areaTitle": "за",
        "area": "1 м<sup>2</sup>",
        "detailHeading": "",
        "detail": "<p>Виды современной отделки потолков отличаются большим разнообразием – от обычной окраски, оклейки обоями до подвесных, подшивных и натяжных конструкций. Перед устройством любого вида отделочного покрытия сначала проверяют горизонтальность их поверхности с помощью уровня, устанавливают марки и маяки для ориентира при производстве работ. Тщательное выравнивание потолков производят при окрасочном покрытии и устройстве подшивных потолков.</p><p>Если по заданию заказчика необходимо выполнить устройство подвесных или натяжных потолков, то выполняется только устранение дефектов поверхности базового потолка. В этом случае ровность поверхности основного потолка не влияет на подвесные и натяжные потолки, а их горизонтальность достигается с помощью регулируемых элементов конструкции.</p><p>После установки марок и маяков перед окрасочным покрытием наносят выравнивающий слой штукатурки, после просыхания его грунтуют, шпаклюют в несколько слоев, снова грунтуют и окрашивают финишной краской. Если поверхность имеет небольшие неровности с перепадом не более нескольких миллиметров, то выравнивание потолков производят с помощью шпаклевки, исключая оштукатуривание.</p><p>При устройстве подшивного потолка его также выравнивают слоем штукатурки, после ее просыхания крепят каркас из металлических профилей или деревянных брусков, затем делают подшивку из гипсокартона. Швы между листами проклеивают малярной лентой, всю поверхность грунтуют, шпаклюют и окрашивают.</p><p>Отделка потолка играет определяющую роль в создании интерьера, так как вид и качество потолочного декора в значительной степени влияет на положительной восприятие оформления всего помещения в целом. Современные потолочные системы и материалы позволяют использовать их не только для решения художественных задач, но и технических проблем, связанных с эксплуатацией зданий и прокладкой инженерных сетей – спрятать за подвесными конструкциями потолка электропроводку, каналы вентиляции и других систем, слой утеплителя и теплоизоляции.</p>",
        "images": [
          "ys/roof/viravnivanie.jpg",
          "ys/roof/viravnivanie2.jpg",
          "ys/roof/viravnivanie3.jpg"
        ]
      },
      {
        "id": 1,
        "headerTitle": "",
        "headerBig": "Гипсокартон",
        "yearTitle": "",
        "year": "Цена",
        "priceTitle": "",
        "price": "270 p.",
        "areaTitle": "за",
        "area": "1 м<sup>2</sup>",
        "detailHeading": "",
        "detail": "<p>Гипсокартон – это экологически чистый материал, обладающий замечательными качествами, такими как: влагостойкость, легкость, огнеупорность, звукоизоляционность. Поэтому потолки из гипсокартона  – это не только красота и всевозможные варианты оформления, но и обеспечение дополнительного уюта и комфорта.<p>",
        "images": [
          "ys/roof/gipsocarton1.jpg",
          "ys/roof/gipsocarton.jpg",
          "ys/roof/gipsocarton2.jpg",
          "ys/roof/gipsocarton3.jpg",
          "ys/roof/gipsocarton4.jpg"
        ]
      },
      {
        "id": 2,
        "headerTitle": "",
        "headerBig": "Многоуровневый",
        "yearTitle": "",
        "year": "Цена",
        "priceTitle": "",
        "price": "350 p.",
        "areaTitle": "за",
        "area": "1 м<sup>2</sup>",
        "detailHeading": "",
        "detail": "<p>Многоуровневые потолки устраивают с помощью различных конструкций:</p><ul><li>Подшивных, из листов различных материалов – гипсокартона, древесных материалов, пластика, крепящихся непосредственно к базовому потолку или плоскому каркасу, тоже крепящемуся непосредственно к нижней поверхности перекрытия;</li><li>Подвесных, также из листов разных материалов, которые крепятся к каркасу, расположенному на расстоянии в несколько десятков сантиметров от поверхности базового потолка на специальных подвесах;</li><li>Натяжных, из гибких полотнищ, натянутых на багет – каркас из несущих профилей, закрепленный на стенах по периметру помещения. Натяжные потолки располагаются на расстоянии до 10 см от базового потолка.</li></ul>",
        "images": [
          "ys/sten/pot.jpg",
          "ys/sten/pot.jpg"
        ]
      },
      {
        "id": 8,
        "headerTitle": "",
        "headerBig": "Реечные потолки",
        "yearTitle": "",
        "year": "Цена",
        "priceTitle": "",
        "price": "490 p.",
        "areaTitle": "за",
        "area": "1 м<sup>2</sup>",
        "detailHeading": "",
        "detail": "<p>Реечные потолки – это навесные конструкции, состоящие из длинных алюминиевых или стальных панелей (реек).</p><p>Панели могут быть перфорированными и цельнометаллическими. Первые будут способствовать хорошей вентиляции помещении, а вторые обеспечат влагонепроницаемость и звукоизоляцию.<br/>Реечные потолки бывают различных типов:</p><ul><li>Открытый тип – предполагают наличие узких промежутков между рейками;</li><li>Закрытый тип – рейки стыкуются между собой, образуя сплошную поверхность с узкими и глухими промежутками;</li><li>Бесщелевой тип – состоит из реек, установленных вплотную друг к другу, без промежутков.</li></ul>",
        "images": [
          "ys/roof/reechnie.jpg",
          "ys/roof/reechnie2.jpg"
        ]
      },

      {
        "id": 10,
        "headerTitle": "",
        "headerBig": "Армстронг-потолок",
        "yearTitle": "",
        "year": "Цена",
        "priceTitle": "",
        "price": "315 p.",
        "areaTitle": "за",
        "area": "1 м<sup>2</sup>",
        "detailHeading": "",
        "detail": "<p>Потолок состоящий из минераловолокнистых плит называют Армстронг потолок или подвесной потолок типа Армстронг. Он представляет собой систему из металлического каркаса, прикрепленного к несущему потолку, на который укладываются плиты.</p><p>Между потолочными плитами и бетоном потолок Армстронг имеет свободное пространство, в котором могут размещаться различные коммуникации, кабеля, воздуховоды, и т.д. А удобная конструкция подвесного потолка обеспечивает их беспрепятственное обслуживание.<br/>Преимущества Армстронг потолка:</p><ul><li>Экологически чистые материалы;</li><li>Хорошая звукоизоляция;</li><li>Широкий ассортимент декоративных плит обеспечивает различные варианты сборки;</li><li>Простота монтажа позволяет снизить стоимость ремонта и обеспечивает доступ в потолочное пространство для монтажа и обслуживания электротехнических систем;</li><li>Возможность демонтировать отдельные панели без разборки всей конструкции.</li></ul>",
        "images": [
          "ys/roof/panel.jpg",
          "ys/roof/panel2.jpg"
        ]
      },
      {
        "id": 11,
        "headerTitle": "",
        "headerBig": "Кассетные потолки",
        "yearTitle": "",
        "year": "Цена",
        "priceTitle": "",
        "price": "320 p.",
        "areaTitle": "за",
        "area": "1 м<sup>2</sup>",
        "detailHeading": "",
        "detail": "<p>Подвесная система кассетного потолка имеет сходства с системой потолка типа Армстронг, т.е. представлена в виде каркаса и квадратных плит. Кассетные потолки производят из оцинкованной стали и алюминия. Широкая цветовая гамма панелей дает возможность для воплощения оригинальных интерьерных решений. Кассетные потолки подходят для любых интерьеров, в том числе для учреждений здравоохранения, образования, торгово-развлекательных центров и т.д.</p>",
        "images": [
          "ys/roof/kasset.jpg",
          "ys/roof/kasset2.jpg"
        ]
      },
      {
        "id": 12,
        "headerTitle": "",
        "headerBig": "Натяжные потолки",
        "yearTitle": "",
        "year": "Цена",
        "priceTitle": "",
        "price": "320 p.",
        "areaTitle": "за",
        "area": "1 м<sup>2</sup>",
        "detailHeading": "",
        "detail": "<p>История создания натяжных потолков берет свое начало в Древнем Египте. Декорирование потолков изысканными тканями было показателем роскоши и престижа, соответственно это позволить себе могли только состоятельные люди.</p><p>Более 30 лет назад во Франции появились современные натяжные потолки. Они позволяли быстро и просто скрыть различные дефекты и неровности поверхностей, при этом обходились недорого. Свое декоративное значение современные натяжные потолки        приобрели далеко не сразу после появления, а гораздо позднее. Зато в наши дни они являются признаком эстетичности и показателем хорошего вкуса. А также пользуются огромной популярностью и позволяют реализовать самые смелые дизайнерские идеи. Матовые, глянцевые, сатиновые, зеркальные, замшевые, художественные, детские - широкий ассортимент фактур и богатая цветовая палитра материалов не оставят никого равнодушными. И вы обязательно подберете то, что подойдет именно для вашего интерьера.</p>",
        "images": [
          "ys/roof/nat.jpg",
          "ys/roof/nat2.jpg"
        ]
      }
    ]
  },
  "floor": {
    "type": "floor",
    "typeDescription": "",
    "items": [
      {
        "id": 1,
        "headerTitle": "",
        "headerBig": "Плиточные работы",
        "yearTitle": "",
        "year": "Цена",
        "priceTitle": "",
        "price": "490 p.",
        "areaTitle": "за",
        "area": "1 м<sup>2</sup>",
        "detailHeading": "",
        "detail": "<p>для каждого помещения, либо для каждой конкретной области применения плитки существуют свои определенные виды керамики, обладающие нужными требованиями и параметрами, на основании которых и следует осуществлять непростой выбор при покупке данного отделочного материала.Кроме того, прежде чем приступить к проведению плиточных работ стоит определиться какой способ укладки будет наиболее подходящим и выигрышным для вашего помещения.Всевозможные способы укладки керамической плитки заслуживают отдельного внимания. Ведь различные варианты оформления поверхностей позволяют создавать целые произведения «плиточного искусства».Мы рассмотрим лишь основные способы укладки плитки.</p><ul><li>«Базовый метод» – укладка плитки осуществляется рядами параллельно полу, если речь идет о настенной плитки, либо параллельно стенам для напольной плитки. Базовый метод может быть представлен не только однотонной плиткой, но и, например, двумя контрастными цветами, что позволит создать шахматный рисунок, его также называют «базовый шахматный метод». Кроме того, плитки разных оттенков  могут быть оформлены «базовым методом»  в виде линий, полос, орнаментов, разноцветного калейдоскопа и т.д.</li><li>«Базовый под углом» – очень привлекательный способ укладки плитки по диагонали, скрывающий недостатки и кривизну стен. При этом также хорошо смотрится при оформлении полов. Швы плитки при данном способе укладки располагаются под углом 45 градусов. Если использовать плитку двух контрастных цветов получается укладка «шахматная под углом».</li><li>«В разбежку» – напоминает метод кирпичной кладки. При данном способе укладка плитки осуществляется горизонтальными рядами, при этом каждая вышестоящая плитка располагается таким образом, чтобы ее средина находилась над швом, объединяющим две плитки нижестоящего ряда. Этот метод хорош не только для плитки квадратной формы, но и для прямоугольной, а последняя, смотрится еще более выигрышно. Укладка «в разбежку» напольной плитки прямоугольной формы может быть оформлена также и под углом.</li></ul>",
        "images": [
          "ys/pol/plitochnie.jpg",
          "ys/pol/plitochnie2.jpg"
        ]
      },
      {
        "id": 1,
        "headerTitle": "",
        "headerBig": "Ламинат",
        "yearTitle": "",
        "year": "Цена",
        "priceTitle": "",
        "price": "170 p.",
        "areaTitle": "за",
        "area": "1 м<sup>2</sup>",
        "detailHeading": "",
        "detail": "<p>Ламинат - одно из самых востребованных напольных покрытий, благодаря не только своей доступной стоимости, но и качественным характеристикам, таким как: звукоизоляция, влагонепроницаемость, повышенная износоустойчивость, ударопрочность, экологичность. К тому же ламинированные напольные покрытия способны гармонично вписаться и украсить любой интерьер.</p>",
        "images": [
          "ys/pol/laminat.jpg",
          "ys/pol/laminat2.jpg",
          "ys/pol/laminat3.jpg"
        ]
      },
      {
        "id": 1,
        "headerTitle": "",
        "headerBig": "Наливной пол",
        "yearTitle": "",
        "year": "Цена",
        "priceTitle": "",
        "price": "200 p.",
        "areaTitle": "за",
        "area": "1 м<sup>2</sup>",
        "detailHeading": "",
        "detail": "<p>Наливной пол - это один из современных видов напольных покрытий. Его отличительной особенностью является способ укладки, который заключается в том, что материал не настилается, а наливается. В связи с этим наливной пол имеет еще одно название - «жидкий линолеум». Внешне наливной пол действительно имеет сходства с линолеумом, однако в цветовой гамме значительно ему уступает, т.к. в основном предстает в спокойных и нейтральных оттенках. Но благодаря тому, что существуют различные техники нанесения рисунков, наливной пол может стать изящным и неповторимым украшением вашего дома. Наливные полы используют как в жилых комнатах, так и в кухнях, туалетах, ванных комнатах, лоджиях.</p>",
        "images": [
          "ys/pol/nalivnoy.jpg",
          "ys/pol/nalivnoy2.jpg",
          "ys/pol/nalivnoy3.jpg",
          "ys/pol/nalivnoy4.jpg"
        ]
      },
      {
        "id": 1,
        "headerTitle": "",
        "headerBig": "Деревянные полы",
        "yearTitle": "",
        "year": "Цена",
        "priceTitle": "",
        "price": "273 p.",
        "areaTitle": "за",
        "area": "1 м<sup>2</sup>",
        "detailHeading": "",
        "detail": "<p>Деревянные полы используются большой популярностью среди ценителей природных материалов. Все чаще дизайнеры интерьеров предпочитают использовать строительные и отделочные материалы из натуральной древесины. Для производства полов используют древесину самого высокого качества, обладающую такими свойствами как: гибкость, прочность, влагонепроницаемость, устойчивость к внешним воздействиям. А современные способы обработки древесины многократно увеличивают достоинства природного материала. Половая доска из массива дерева, паркет, клееная паркетная доска - это популярные разновидности деревянных полов.</p>",
        "images": [
          "ys/pol/derevyanny.jpg",
          "ys/pol/derevyanny2.jpg"
        ]
      },
      {
        "id": 2,
        "headerTitle": "",
        "headerBig": "Линолеум",
        "yearTitle": "",
        "year": "Цена",
        "priceTitle": "",
        "price": "105 p.",
        "areaTitle": "за",
        "area": "1 м<sup>2</sup>",
        "detailHeading": "",
        "detail": "<p>Линолеум – это рулонное напольное покрытие, отличающееся прочностью и эластичностью.   Данный вид напольного покрытия имеет древнейшую историю. А само слово «линолеум» в переводе с латинского «linum oleum» означает «льняное масло». Фредерик Уолтон является основоположником натурального линолеума. В Великобритании в 1863 году он получил патент на название и изготовление линолеума. Это был продукт, произведенный из натуральных компонентов. С тех пор технологический процесс производства натурального линолеума практически не претерпел изменений.</p><h4>Натуральный линолеум</h4><p>Натуральный линолеум имеет ряд преимуществ – это прежде всего экологически чистый продукт, обладающий антибактериальными и антистатическими свойствами. Он также трудновоспламеняем и износоустойчив, не меняет цвет, не подвержен выгоранию. Позволяет установку системы «теплый пол», т.к. устойчив к нагреву. Срок службы может доходить до 20-25 лет и более, но при этом стоит избегать контакта с острыми предметами.</p><h4>Искусственный линолеум</h4><p>Искусственный линолеум имеет также название – «напольное ПВХ покрытие». Он обладают водонепроницаемостью, диэлектрическими свойствами, малой теплопроводностью, кроме того чувствителен к высоким температурам и острым предметам. Срок эксплуатации составляет 5-10 лет в зависимости от его прочности. Стоимость искусственного линолеума гораздо ниже натурального, что делает его более популярным.</p>",
        "images": [
          "ys/pol/linoleum.jpg",
          "ys/pol/linoleum2.jpg",
          "ys/pol/linoleum3.jpg"
        ]
      },
      {
        "id": 3,
        "headerTitle": "",
        "headerBig": "Теплые полы",
        "yearTitle": "",
        "year": "Цена",
        "priceTitle": "",
        "price": "126 p.",
        "areaTitle": "за",
        "area": "1 м<sup>2</sup>",
        "detailHeading": "",
        "detail": "<p>Теплые полы уже давно не являются роскошью и с каждым годом приобретают все большую популярность среди жителей нашего города. Они решают проблему чрезмерной влажности помещений, таких как: ванные комнаты, балконы, прачечные, жилые комнаты, располагающиеся на теневой стороне. А также придают дополнительный комфорт и уют любой квартире, даря тепло и радость своим домочадцам.Теплые полы очень актуальны для семей с маленькими детьми, которые проводят на полу достаточно много времени. Существует несколько типов теплых полов:</p><ul><li>газовый,</li><li>водный,</li><li>электрический,</li><li>инфракрасный пленочный (разновидность электрического).</li></ul><p>Электрический теплый пол стал одним из самых распространенных видов, прежде всего благодаря относительно простой установке. В качестве нагревательного элемента используется электрический кабель. Электрические теплые полы надежны и безопасны.</p>",
        "images": [
          "ys/pol/teply.jpg",
          "ys/pol/teply2.jpg"
        ]
      }
    ]
  },
  "bathroom": {
    "type": "bathroom",
    "typeDescription": "",
    "typeTable": {
    },
    "items": [
      {
        "id": 1,
        "headerTitle": "под ключ",
        "headerBig": "Ремонт ванной и туалета",
        "yearTitle": "От",
        "year": "850 p.",
        "priceTitle": "До",
        "price": "1600 p.",
        "areaTitle": "за",
        "area": "1 м<sup>2</sup>",
        "detailHeading": "Внимание! Hа ремонт ванной и туалета под ключ действует сезонная скидка! Просто впишите в поле сообщение ( в форме заказа ) промокод bathroom",
        "detail": "<p>Сделать маленький санузел максимально функциональным и при этом не потерять драгоценные сантиметры – это основная сложность, с которой мы сталкиваемся при отделке. Но за десять лет успешных трудов мы не получили ни одного отрицательного отзыва от своих клиентов, так как дизайнеры компании «МОССТРОЙУЮТ» знают все тонкости грамотного управления пространством и всегда предложат вариант дизайна, который будет полностью соответствовать вашим требованиям.</p><br/><p>По желанию заказчика после замера помещения возможно создание проекта ремонта, то есть разработка схем монтажа коммуникаций. Обычно данная услуга находит своё применение в отделке санузлов большой площади и сложной планировки. Закупка материала и мебели может полностью осуществляться нами.</p><br/><p>Перечень всех работ и сроки исполнения будут закреплены договором. Звоните нам для обсуждения ваших пожеланий по ремонту ванной и туалета, и мы предоставим самые выгодные условия сотрудничества.</p>",
        "images": [
          "bathroom/15.jpg",
          "bathroom/16.jpg",
          "bathroom/17.jpg"
        ]
      },
      {
        "id": 1,
        "headerTitle": "",
        "headerBig": "Ванная комната<br/>1.5м на 3.5м",
        "yearTitle": "",
        "year": "Цена",
        "priceTitle": "",
        "price": "320 p.",
        "areaTitle": "за",
        "area": "1 м<sup>2</sup>",
        "detailHeading": "",
        "detail": "Наверняка многим из вас приходилось слышать фразу «туалет и ванная под ключ», но что это понятие в себя вмещает, известно не всем. Это комплекс работ, во время проведения которых интерьер комнаты полностью меняется, замене подлежит сантехника, системы подачи воды и стока, меняется или устанавливается новая электропроводка – в общем, делается все необходимое, после чего остается лишь получать удовольствие от результата. Как видите, ремонт санузла под ключ – идеальное решение. Естественно, что перечень задач согласовывается с заказчиком предварительно, и от объема работ будут зависеть и цены на ремонт ванной комнаты под ключ.<br/><br/>",
        "images": [
          "bathroom/2.jpeg",
          "bathroom/1.jpg"
        ]
      },
      {
        "id": 1,
        "headerTitle": "",
        "headerBig": "Монтаж<br/>душевой кабины",
        "yearTitle": "",
        "year": "Цена",
        "priceTitle": "",
        "price": "2500 p.",
        "areaTitle": "за",
        "area": "1 шт",
        "detailHeading": "",
        "detail": "Актуальность в установке душевых кабин, прежде всего, возникает, когда ванная комната имеет небольшие размеры. Хотя нередки случаи, когда просторные помещения, также оборудуют душевыми кабинами. На сегодняшний день различные производители душевых кабин предлагают широкий ассортимент моделей: красивых, комфортабельных, прочных, функциональных, одним словом – на любой вкус и кошелек.",
        "images": [
          "bathroom/dush.jpg",
          "bathroom/dush2.jpg",
          "bathroom/dush3.jpg"
        ]
      },
      {
        "id": 2,
        "headerTitle": "",
        "headerBig": "Монтаж раковины",
        "yearTitle": "",
        "year": "Цена",
        "priceTitle": "",
        "price": "1150 p.",
        "areaTitle": "за",
        "area": "1 шт",
        "detailHeading": "",
        "detail": "<p> Решили установить подвесную раковину или остаётесь верны классическому тюльпану? Для осуществления монтажа умывальника любого вида обращайтесь в компанию «МОССТРОЙУЮТ». Недорого, быстро и качественно мы произведем работы любой сложности. Если вы ещё не сделали выбор в пользу той или иной конструкции, надеемся, что наша статья поможет вам определиться.</p><p>Итак, на сегодняшний день производители сантехнического оборудования предлагают великое множество разновидностей умывальников. Рассмотрим основные:</p><ul> <li>Накладные. Устанавливаются такие раковины на столешницу с небольшим выступом над ней. Зачастую смеситель здесь крепится на столешницу.</li> <li>Консольные (или подвесные) необходимо вешать на стену с помощью кронштейна или крепежных элементов. Для того, чтобы закрыть трубы, под умывальник устанавливается пьедестал. Если площадь вашей ванной невелика, и в небольшом пространстве необходимо разместить стиральную машину, то обратите своё внимание на вариант – раковина над «стиралкой».</li> <li>Врезные. Конструкцию данного вида врезают в столешницу.</li></ul><h4>Примерную стоимость установки раковины вы можете узнать из таблицы, приведенной ниже.</h4><table> <thead> <tr> <td>Наименование</td> <td>Цена</td> </tr> </thead> <tbody> <tbody> <tr> <td> Подвесная </td> <td> 1300 </td> </tr> <tr> <td> Накладная </td> <td> 1300 </td> </tr> <tr> <td> Врезная </td> <td> 1300 </td> </tr> <tr> <td> Над стиральной машинкой </td> <td> 1500 </td> </tr> <tr> <td> «Тюльпан» </td> <td> 1700 </td> </tr> <tr> <td> «Мойдодыр» (без зеркала) </td> <td> 2500 </td> </tr> <tr> <td> «Мойдодыр» (с зеркалом и подсветкой) </td> <td> 3500 </td> </tr> <tr> <td> Установка подстолья под мойку </td> <td> 1000 </td> </tr> <tr> <td> Сборка сифона раковины </td> <td> 500 </td> </tr> <tr> <td> Герметизация швов </td> <td> 200 </td> </tr> <tr> <td> Вырез отверстия в тумбе </td> <td> 400 </td> </tr> <tr> <td> Смеситель </td> <td> 900 </td> </tr> </tbody> </tbody></table>",
        "images": [
          "bathroom/29.jpg",
          "bathroom/30.jpg",
          "bathroom/3.jpg"
        ]
      },
      {
        "id": 2,
        "headerTitle": "",
        "headerBig": "Монтаж ванны",
        "yearTitle": "",
        "year": "Цена",
        "priceTitle": "",
        "price": "1540 p.",
        "areaTitle": "за",
        "area": "1 шт",
        "detailHeading": "Внимание! На монтаж ванны действует сезонная скидка, просто введите код bathroom_site в форме заказа",
        "detail": "<p>Решили установить ванну своими силами? Это возможно, но всё же напомним вам, что ванна – это большой предмет и в некоторых случаях очень тяжелый. Будьте осторожны с эмалью, которую при сколе восстановить практически невозможно. А если выбрать самый наилучший вариант, то в качестве помощника зовите компанию «МОССТРОЙУЮТ». Мы – то знаем толк в установке ванной, при чём в помещениях любой площади.</p><h4>Итак, какую же выбрать ванну?</h4><p>Чугунная. В понимании большинства людей, этот тип ванны – вечен. Требует правильного обращения и стоит несколько дороже, чем другие модели. Основная сложность работы заключается в большом весе изделия. Прогревается дольше всех и остывает крайне быстро.</p><p>Стальная. Стоит недорого, но и не является долговечной. Прогреваются данные модели быстро и также быстро, к сожалению, остывают.</p><p>Пластиковая или, как принято называть, акриловая. Дешевле чугунной, но срок службы гораздо меньше. Также ванны такого типа очень быстро прогреваются, а остывает медленно, что является плюсом.</p><p>Перед установкой самой ванны, в санузле должны быть выполнены все соответствующие монтажные работы. А именно: облицовка стен, прочный и ровный пол – все должно быть продумано и сделано качественно, так как непрофессиональная работа скажется очень скоро в виде грибка, плесени, протечек и прочих неприятностей.</p><p>Как можно заметить, нюансов в монтаже ванны великое множество. Мы рекомендуем эту работу доверить нам. Примерная стоимость указана в таблице ниже, точную цену на установку ванны узнавайте у наших менеджеров, позвонив по телефону в правом верхнем углу</p><table> <thead> <tr> <td>Монтаж</td> <td>Стоимость</td> </tr> </thead> <tbody> <tr> <td> Чугунной ванны </td> <td> 3300 руб. </td> </tr> <tr> <td> Акриловой ванны </td> <td> 2900 руб. </td> </tr> <tr> <td> Гидромассажной ванны </td> <td> от 3300 руб. </td> </tr> <tr> <td> Ванны нестандартного размера </td> <td> от 3300 руб. </td> </tr> </tbody></table>",
        "images": [
          "bathroom/33.JPG",
          "bathroom/32.jpg"
        ]
      },
      {
        "id": 2,
        "headerTitle": "",
        "headerBig": "Монтаж унитаза",
        "yearTitle": "",
        "year": "Цена",
        "priceTitle": "",
        "price": "700 p.",
        "areaTitle": "за",
        "area": "1 шт",
        "detailHeading": "",
        "detail": "<p> Установка унитаза – дело, может быть, и не самое сложное из обширного спектра сантехнических работ, но вот за результат придется отвечать самому. Здесь нужно будет рассчитать и место установки, и подключение к водопроводу и водоотведению, а также учесть множество всяких мелочей, которые обязательно всплывут во время процесса. В таких вопросах все-таки лучше полагаться на опыт и профессионализм.</p><p> Мастера компании «МОССТРОЙУЮТ» проведут любые сантехнические работы в вашем доме, при этом вы сэкономите не только свое время, но и получите письменную гарантию от компании. Доверяя нам такую работу, вы гарантировано получите положительный результат.</p><h4>В таблице ниже представлены ориентировочные цены на установку унитаза.</h4><table> <tbody> <tr> <td> Монтаж унитаза на готовое место </td> <td> 1500 </td> </tr> <tr> <td> Монтаж скрытой инсталляции </td> <td> 4800 </td> </tr> <tr> <td> Монтаж биде </td> <td> 3700 </td> </tr> <tr> <td> Монтаж писсуара настенного </td> <td> 2000 </td> </tr> <tr> <td> Демонтаж унитаза или биде </td> <td> 550 </td> </tr> </tbody></table>",
        "images": [
          "bathroom/36.jpg",
          "bathroom/10.jpg"
        ]
      },
      {
        "id": 2,
        "headerTitle": "металлопласт",
        "headerBig": "Монтаж труб",
        "yearTitle": "",
        "year": "Цена",
        "priceTitle": "",
        "price": "315 p.",
        "areaTitle": "за",
        "area": "1 м",
        "detailHeading": "",
        "detail": "<p>Замена или прокладка новых канализационных труб – задача не из легких, и без профессионала в этом деле обойтись крайне сложно. Потому что если конструкция будет собрана неправильно, то мало того, что квартира может превратиться в газовую камеру, так еще и на ликвидацию последствий придется выложить кругленькую сумму. Скупой платит дважды – эта поговорка как нельзя кстати подходит к данной ситуации.</p><p>Планируя поменять в своем жилище сантехнику, нужно не только знать порядок и технические условия проведения всех работ, но еще и дружить с соседями, потому что без их косвенного участия в этом деле никак не обойтись. Во-первых, нужно будет отключить подачу воды на всем стояке, во-вторых, договориться с соседями о том, чтоб они не пользовались сливом на время ремонтных работ. Исходя из вышесказанного, вы еще и будете ограничены в сроках, поскольку надолго вы не сможете лишить ваших соседей права пользоваться хотя бы туалетом.</p><h4>Расчет материалов</h4><p>При монтаже новой канализационной системы нужно постараться, чтобы обрезке подвергалось как можно меньшее количество труб. В идеальном варианте обрезаться должна только одна труба.</p><h4>Примерка</h4><p>Примерку необходимо осуществлять с той целью, чтобы определить места расположения муфт, обозначить труднодоступные для работы места и подкорректировать окончательное расположение всей системы.</p><h4>Предварительный монтаж системы</h4><p>Черновой монтаж канализационной системы производится без обработки швов герметиком. Затем осуществляют обрезку только свободных труб по необходимым размерам с небольшим запасом 1-1,5 см. Монтажные патрубки не обрезаются ни в коем случае. Необходимо также зачистить обрезанные концы труб от «волосков», иначе в этом месте постоянно будут образовываться засоры.</p><h4>Демонтаж старой канализационной системы</h4><p>Перед началом демонтажа старой разводки необходимо очистить пространство в местах проведения работ. Предупредить о ремонте канализации соседей и перекрыть поступление воды по всему стояку дома, снять унитаз и все сантехнические приборы, затем приступить к демонтажу. При работе со старыми чугунными трубами нужно быть максимально осторожным, поскольку чугун – очень тяжелый и хрупкий металл.</p><h4>Чистовой монтаж канализации</h4><p>Окончательный вариант с герметизацией швов необходимо производить только в следующем направлении: от стояка к приборам, а не наоборот. После полного застывания герметизирующего средства осуществляют проверку системы на протечку.</p><h4>Проверка герметичности системы</h4><p>Для проверки системы на протечку необходимо закрыть сток в ванне пробкой и наполнить ванну водой. После наполнения пробку вынимают и ждут, пока вода полностью не уйдет, проверяя при этом каждый элемент системы. Если на полу не появилось ни одной капли, а места стыков труб остались сухими, значит, канализационная система полностью герметична.</p><p>Все работы по замене канализации и стояков можно, конечно, выполнять и своими руками, но следует помнить, что за результат работы придется отвечать именно вам. Поэтому во избежание неприятностей лучше всего доверить эту работу профессионалам. Компания «МОССТРОЙУЮТ» осуществляет все виды сантехнических работ, предоставляя при этом письменную гарантию своим клиентам. Если вы не хотите платить дважды, обращайтесь к нам!</p>",
        "images": [
          "bathroom/5.jpg",
          "bathroom/6.jpg"
        ]
      },
      {
        "id": 2,
        "headerTitle": "",
        "headerBig": "замена/разводка<br/>старых труб",
        "yearTitle": "",
        "year": "от",
        "priceTitle": "",
        "price": "560 p.",
        "areaTitle": "",
        "area": "",
        "detailHeading": "",
        "detail": "<p>Мы с гарантированным качеством выполняем весь комплекс работ по демонтажу старых труб, замене их на изделия из современных материалов, а также создаем правильно спроектированную трубную разводку. Для замены мы используем только качественные трубы из высокотехнологичных, прочных материалов.</p><br><ul> <li>Полипропиленовые – устойчивы к коррозии и воздействию химических агрессивных сред, просты в монтаже и дают возможность создавать надежное соединение при помощи муфтовой сварки. Срок эксплуатации изделий превышает 50 лет</li> <li> Металлопластиковые – наделены всеми достоинствами полипропиленовых изделий, а также способны удерживать заданную монтажником форму, устойчивы к высокому давлению воды в системе и отличаются длительным сроком использования (50-60лет)</li> <li>Медь – самый прочный и долговечный метал, трубы из которого используется при создании систем отопления, холодного/горячего водоснабжения. Трубы устойчивы к коррозии, воздействию химических веществ, удерживают гидравлический удар средней мощности. Срок эксплуатации превышает 50 лет</li> <li>Трубы «Rehau» выполнены из сшитого полиэтилена высокой прочности. Трубы разработаны специально для монтажа систем ГВС, подачи холодной воды и систем отопления и отличаются устойчивостью к высокому давлению, коррозии, образованию накипи и налета. Эксплуатируются на протяжении 50-70 лет.</li></ul><br><p>Замена/разводка старых труб на новые трубы из высокопрочных материалов выполняется с использованием функционального инструмента и оборудования. Трубную разводку выполняем после согласования проекта с Заказчиком и в надзорных органах (при необходимости).</p><br><h5>Замена/разводка старых труб – это комплекс задач, который включает в себя:</h5><ul> <li>Демонтаж старых труб</li> <li>Подбор и нарезка труб</li> <li>Проектирование разводки (при условии создании новой) или прокладку труб на место старых коммуникаций</li> <li>Тестирование герметичности сварных и муфтовых соединений и проверка всей системы.</li></ul>",
        "images": [
          "bathroom/20.jpg",
          "bathroom/22.jpg"
        ]
      },
      {
        "id": 2,
        "headerTitle": "установка производительных фильтров",
        "headerBig": "Грубая/тонкая фильтрация",
        "yearTitle": "",
        "year": "от",
        "priceTitle": "",
        "price": "320 p.",
        "areaTitle": "",
        "area": "",
        "detailHeading": "",
        "detail": "<p>Мы профессионально подходим к каждому этапу выполнения работ и для длительной эксплуатации выполняем установку сертифицированных фильтров для грубой и тонкой очистки воды. Установленные мастерами магистральные фильтры отлично справляются с механической очисткой воды от примесей и взвесей, позволяют продлить работу сантехнических приборов и всей системы подачи воды.</p><br><p>Для монтажа мы предлагаем фильтры известных производителей, которые отличаются высоким уровнем очистки и оптимальной пропускной способностью. Все фильтрующие устройства адаптированы для эксплуатации в условиях нестабильного давления воды, способны выдерживать гидравлические удары средней мощности.</p><h4>Мастера компании подберут фильтры необходимой производительности и выполнят монтаж:</h4><ul> <li>Фильтры грубой очистки устанавливаются после разводки и замены труб. Монтаж выполняется методом врезки фильтров на трубе ввода горячей/холодной воды в дом (начало водопровода)</li> <li>Фильтр тонкой очистки в большинстве случаев устанавливается в нише/тумбочке под раковиной/мойкой. Очищенная вода через выводящий патрубок поступает в кран, установленный на раковине, а подача воды в фильтр осуществляется через патрубок, подключенный к трубе холодного водоснабжения.</li></ul><br><p>Даже профессиональный подбор труб/арматуры и правильный монтаж системы водоснабжения и отопления не может исключить возникновение аварийных ситуаций. Согласно статистике более 15% неисправностей систем сопровождается выбросом воды и затоплением помещений. Чтобы избежать затопления своего дома и квартир, расположенных на нижних этажах, мы выполняем установку систем защиты от протечек. Мы подбираем и устанавливаем системы, которые быстро остановят подачу воды в систему и минимизируют ущерб от возникшей аварийной ситуации.</p><br>",
        "images": [
          "bathroom/24.jpg",
          "bathroom/23.jpg"
        ]
      },
      {
        "id": 2,
        "headerTitle": "",
        "headerBig": "Перепланировка санузла",
        "yearTitle": "",
        "year": "от",
        "priceTitle": "",
        "price": "1800 p.",
        "areaTitle": "",
        "area": "",
        "detailHeading": "",
        "detail": "<p>Обратившись в нашу кампанию по вопросу перепланировки санузла, Вы приобретаете качественно выполненную работу, квалифицированными специалистами, с соблюдением всех строительных норм и правил. Прежде чем приступать к перепланировке санузла необходимо официально зарегистрировать будущую перепланировку в БТИ. К сожалению, на данный момент услуги по бумажной волоките находятся в разработке, а пока в этом вопросе мы сможем помочь вам только советом.</p><p>Зачастую стандартные санузлы в городской многоэтажке настолько малы и неудобны, что для реализации дизайнерских возможностей в полной мере, требуется глобальное «хирургическое» вмешательство.</p><h4>Так называемая перепланировка санузла включает в себя такие серьезные виды работ, как</h4><ul> <li>слом и возведение перегородок</li> <li>расширение помещения санузла</li> <li>перенос сантехнических приборов</li> <li>усиленные гидроизоляционные работы и т.д.</li></ul><h4> Все вышеуказанные работы требуют технически верных решений и технологически правильного исполнения. </h4><p>В Москве при строительстве домов очень часто используется такой материал, как ацеит, так называемый «плоский шифер» определить наличие ацеита в вашем санузле можно постучав жестким предметом по стене. Данный материал несет в себе множество технологических, трудностей, связанных с облицовкой стен керамической плиткой. Долгосрочные гарантии дать на эту работу достаточно проблематично, поэтому желательно стены санузла из ацеита разобрать и выстроить капитальные.</p><p>На сегодняшний момент на рынке присутствует огромный ассортимент строительного материала, который нам может помочь в решении перепланировки санузла. </p><h4>Документы, необходимые для согласования перепланировки санузла:</h4><ul> <li>Копии всех документов, уже полученных в БТИ ( поэтажный план, экспликация, формы Ф1а иФ5</li> <li>На поэтажном плане могут быть графически показаны планируемые мероприятия по перепланировке.</li> <li>Заявление о планируемой перепланировке помещения с указанием перечня мероприятий, режима и продолжительности производства работ.</li> <li>Проектная документация, а также договор об авторском надзоре за реализацией проекта по перепланировке.</li> <li>Копии документа, подтверждающие права собственности на данное помещение (квартиру).</li> <li>Письменное согласие на проведение перепланировки всех жильцов квартиры, в том числе временно отсутствующих, или договор страхования гражданской ответственности заявителя перед третьими лицами за причинение вреда жизни, здоровью или имуществу в результате перепланировки.</li> <li>В зависимости от сложности перепланировки, прочие документы.</li></ul>",
        "images": [
          "bathroom/25.jpg",
          "bathroom/26.jpg",
          "bathroom/27.jpg"
        ]
      }
    ]
  }
}
